Repository: giellalt/corpus-fin
Catalog: tmx/sme/admin/sd/www.samediggi.fi/saamelaiskarajat_jatkaa_maaraaikaisen_koltansaamen_inarinsaamen_ja_pohjoissaamen_kielityontekijan_hakuaikaa_31_12_2018_saakka.html.tmx
Source language: fin
Languages: sme

source: Saamelaiskäräjät jatkaa määräaikaisen koltansaamen, inarinsaamen ja pohjoissaamen kielityöntekijän hakuaikaa 31.12.2018 saakka
sme: Sámediggi joatká mearreáigásaš nuortalašgiela, anárašgiela ja davvisámegiela giellabargi ohcanáiggi 31.12.2018 rádjai

source: Saamelaisen parlamentaarinen neuvoston alaisuudessa toimii yhteispohjoismainen saamen kielten ammatti- ja resurssikeskus Sámi Giellagáldu, jonka toimintaa rahoittavat Suomen, Ruotsin ja Norjan Saamelaiskäräjät.
sme: Sámi parlamentáralaš ráđi vuollásažžan doaibmá davviriikkaid oktasaš sámegielaid fága- ja resursaguovddáš Sámi Giellagáldu, man doaimma ruhtadit Suoma, Ruoŧa ja Norgga Sámedikkit.

source: Ammatti- ja resurssikeskuksen tehtäviä ovat muun muassa kielenhuolto, kielen kehittäminen, terminologiatyö ja kielen normitus.
sme: Fága- ja resursaguovddáža barggut leat earret eará giellagáhtten, giela ovddideapmi, terminologiijabargu ja giela norbmeren.

source: Saamelaiskäräjät hakee 1 määräaikaista koltansaamen kielityöntekijää, 1 määräaikaista inarinsaamen kielityöntekijää ja 1 määräaikaista pohjoissaamen kielityöntekijää ajalle 7.1.2019–31.12.2019.
sme: Sámediggi ohcá 1 mearreáigásaš nuortalašgiela giellabargi, 1 mearreáigásaš anárašgiela giellabargi ja 1 mearreáigásaš davvisámegiela giellabargi áigái 7.1.2019 – 31.12.2019.

source: Tehtävät täytetään 7.1.2019 alkaen, mikäli rahoitus varmistuu ja työ alkaa sopimuksen mukaan.
sme: Doaimmat devdojit 7.1.2019 rájes, juos ruhtadeapmi nannejuvvo ja bargu álgá soahpamuša mielde.

source: Kielityöntekijän tehtäviin kuuluvat kielenhuolto, kielenkehittäminen, terminologiatyö, normitus ja tiedotus- ja neuvontatyö.
sme: Giellabargi bargguide gullet giellagáhtten, giela ovddideapmi, terminologiijabargu, norbmeren ja diehtojuohkin- ja rávvenbargu.

source: Kielityöntekijälle voidaan määrätä muita toimia, jotka kuuluvat yhteispohjoismaisen saamen kielen ammatti- ja resurssikeskuksen tehtäviin.
sme: Giellabargái sáhttá mearridit eará doaimmaid, mat gullet davviriikkaid oktasaš sámegielaid fága- ja resursaguovddáža bargguide.

source: Säädösperusteisena kelpoisuusvaatimuksena on tehtävän edellyttämä koulutus ja lisäksi vaaditaan saamen kielen taitoa.
sme: Seađusvuđot gelbbolašvuođagáibádussan lea barggu eaktudan skuvlejupmi ja lassin gáibiduvvo sámegiela dáidu.

source: Hankkeeseen haetaan ensisijaisesti henkilöä, jolla on saame äidinkielenä tai vastaava kielitaito.
sme: Prošektii ohccojuvvo ovdasajis olmmoš, geas lea sámegiella eatnigiellan dahje sus lea vástideaddji gielladáidu.

source: Hakijalta toivotaan soveltuvaa saamen kielen koulutusta (korkeakoulu/yliopisto), kokemusta vastaavista töistä ja saamelaisyhteiskunnan ja -kielten tuntemusta.
sme: Ohccis sávvojuvvojit heivvolaš sámegiela skuvlejupmi (allaoahpahat/universitehta), dovddiidus vástideaddji bargguin ja sámeservodaga ja –gielaid dovdamuš.

source: Tehtävän menestyksellisen hoitamiseen vaaditaan ammatillista osaamista, yhteistyökykyä, saamen kielen kirjallista taitoa sekä kykyä työskennellä itsenäisesti ja tavoitteellisesti.
sme: Barggu ceavzilis dikšumis gáibiduvvojit ámmátlaš máhttin, oktasašbargonákca, sámegiela čálalaš dáidu sihke dáidu bargat iešráđálaččat ja mihttomearálaččat.

source: Yhteispohjoismaisen saamen kielen ammatti- ja resurssikeskuksen työkielet ovat saamen kieli sekä suomen kieli ja ruotsin/norjan kieli.
sme: Davviriikkaid oktasaš sámegielaid fága- ja resursaguovddáža bargogielat leat sámegiella sihke suomagiella ja ruoŧa/dárogiella.

source: Kielityöntekijä on palvelussuhteessa Suomen Saamelaiskäräjiin ja palkkaus määräytyy Suomen Saamelaiskäräjien palkkausjärjestelmän vaativuustasojen V/II–V/I mukaan (peruspalkka 2139,83 euroa/kk–2373,87 euroa/kk).
sme: Giellabargi lea bálvalangaskavuođas Suoma Sámediggái ja bálká mearrašuvvá Suoma Sámedikki bálkávuogádaga gáibádusdási V/II–V/I mielde (vuođđobálká 2139,83 euro/mb–2373,87 euro/mb).

source: Peruspalkan lisäksi maksetaan 24 %:n saamelaisalueen lisä ja työkokemuksen mukaan määräytyvät kokemuslisät.
sme: Vuođđobálkká lassin máksojuvvojit 24 %:a sámeguovllu lassi ja bargohárjánumi mielde ahkelasit.

source: Toimipaikka sijaitsee jossakin Saamelaiskäräjien toimipaikoista tai muualla sopimuksen mukaan.
sme: Doaibmabáiki lea Sámedikki man nu doaibmabáikkis dahje eará sajis soahpamuša mielde.

source: Tehtävässä noudatetaan kahden kuukauden koeaikaa.
sme: Barggus čuvvojuvvo guovtte mánotbaji geahččalanáigi.

source: Hankkeesta vastaa saamen kielen toimisto ja esimiehenä toimii saamen kieliasiain sihteeri.
sme: Prošeavttas vástida sámegiela doaimmahat ja jođiheaddjin bargá sámi giellaáššiid čálli.

source: Hakemukset liitteineen tulee toimittaa Suomen Saamelaiskäräjien sihteeristöön 31.12.2018 klo 16.00 mennessä sähköpostitse osoitteeseen info@samediggi.fi Aiemmin lähetetyt hakemukset otetaan huomioon.
sme: Ohcamušaid mildosiiguin galgá doaimmahit Suoma Sámedikki čállingoddái 31.12.2018 dmu 16.00 rádjai šleađgapoasttain čujuhussii info@samediggi.fi Ovddit ohcamušat vuhtii váldojit.

source: Lisätietoja työstä antavat ma. saamen kieliasiain sihteeri Marko Marjomaa marko.marjomaa(at)samediggi.fi .
sme: Lassidieđuid barggus addiba má. sámi giellaáššiid čálli Marko Marjomaa marko.marjomaa(at)samediggi.fi .

source: ja kieliturvasihteeri Anne-Kirste Aikio anne-kirste.aikio(at)samediggi.fi .
sme: ja gielladorvočálli Anne-Kirste Aikio anne-kirste.aikio(at)samediggi.fi .

source: Saamelaiskäräjien toimintaan voi tutustua nettiosoitteessa www.samediggi.fi ja Sámi Giellagáldun toimintaan www.giella.org
sme: Sámedikki doibmii sáhttá oahpásmit neahttačujuhusas www.samediggi.fi ja Sámi Giellagáldu doibmii www.giella.org

source: Inarissa 17.12.2018 Saamelaiskäräjät
sme: Anáris 17.12.2018 Sámediggi
